{
  "N_asosiy": "Aсосий",
  "N_haqida": "Биз Ҳақимизда",
  "N_hizmat": "Хизматлар",
  "N_mahsulot": "Маҳсулот",
  "N_aloqa": "Aлоқа",
  "N_maslahat": "Шахсий маслаҳат",
  "N_savollar": "Тез-тез сўраладигон саволлар",
  "N_yuklash": "Юклаб Олиш",
  "button": "Батафсил",
  "H_text": "Фосфор қишлоқ хўжалиги маҳсулотларининг ҳосилдорлиги ва сифатини ошириш учун зарур бўлган енг муҳим макроелементлардан биридир. У нафас олишда, ўсимликда енергия алмашинувида ва ирсий маълумотларни узатишда, илдиз тизимининг ривожланишида иштирок етади. Бундан ташқари, фосфор генератив органларнинг шаклланишига бевосита таъсир қилади, бу савдо органлари уруғлар ва мевалар (мева, дон, резаворлар, сабзавот екинлари) бўлган ўсимликлар учун жуда муҳимдир." ,
  "H_haqida" : "Компания ҳақида",
  "H_haqidaText" : "АО Аммофос-Максам - одно из крупнейших предприятий Республики Узбекистан, введенное в строй в 1969 году и производящее в настоящее время сложные азотно-фосфорные удобрения на базе фосфоритов Кызылкумского месторождения.Предприятие входит в состав Государственной акционерной компании Узкимёсаноат республики Узбекистан.",
  "H_ishlatish" : "Суперфосфатни Ишлатилиши",
  "H_tuproq": "Тупроқнинг ағдарилиш пайтида кеч куз ёки эрта баҳор фаслларида маданийлаштирилган 10 м2 ер майдони учун 300-400 граммдан ёки маданийлаштирилмаган 10 м2 майдон учун 500-600 граммдан; " ,
  "H_O'simlik" : " Ўсимликларни қатор оралиғига уларни экиш даврида 1 м узунликдаги қатор учун 4-5 граммдан, ёки битта экиш чуқурчаси учун 2-3 граммдан." ,
  "H_ko'pyillik" : "Кўп йиллик мевали дарахтлар учун кўчатларни экиш пайтида ҳар битта кўчат чуқурчаси ҳисобига 500-600 граммдан ва уларнинг ривожланиш пайтларида эрта баҳорда ва гуллагандан кейин кўчатлар экилган 1 м2 майдонга 20-50 граммдан;" ,
  "H_issiqhona" : "Иссиқхоналар шароитларида ерни ишлов бериш аммаллари билан биргаликда ҳар 1 м2 майдон учун 40-60 граммдан;" ,
  "H_telqiling" : "Қўнғироқ қилинг", 
  "H_kantaktqoldir" : "Контактингизни қолдиринг"  ,
  "H-ismingiz" : "Исмингиз:",
  "H_telnomere" : "Телфон Рақамингиз:",
  "H_izoh" : "Изоҳ:" , 
  "H_yuvborish" : "Юбориш",
  "H-acardiontitle" : "Кўп сўраладигон саволлар" ,
  "H_acardionhed1" :"Кампания билан қанде алоқага чиқсам болади ?",
  "H_acardionjavob1" : "Биз билан боғланиш учун ушбу сайтдаги номерга телефон қилишингиз мумкин . Aгар оператор жавоб бера олмаса ёки иш вақтига тўғри келмаса Сайтимиздаги малумотномани толдиринг бизни ҳодимлар албатта сиз билан боғланади",
  "H_acardionhed2" : "Маҳсулотингиздан қандай фойдаланса самараси юқори болади ?",
  "H_acardiohed3" : "Маҳсулотингизни йетказиб бериш ҳизмати мавжудми ?",

  "Sertificat": "Сертификатлар",

  "A_yutuqlar": "Бизнинг Ютуқлар",
  "A_yuklash": "Юклаб олиш",
  "Sh_title": "Шахсий маслаҳат",
  "Sh_subtitle": "Суперфосфат ўғитининг ишлатилишига доир",
  "Sh_info": "Оддий ёки аммонизацияланган суперфосфат ўғити ситрат еритмаларидан ерийдиган самарали фосфорли ўғитлар ҳисобланади. Унинг донадорлаштилиган турлари қониқарли физик-кимёвий хоссаларига ега бўлиб тупроқ муҳитини нордонлаштирмайди.Ўғит хилма-хил тупроқларда ва ҳар хил қишлоқ хўжалиги екинларини, жумладан сабзавотларни, полиз екинларини, мевали ва декоратив дарахтларни озиқлантиришга қулланилиб, у ҳимояланган тупроқ шароитларида ҳам ишлатилишига мўлжалланган.",
  "Sh_card1": "Тупроқнинг ағдарилиш пайтида кеч куз ёки ерта баҳор фаслларида маданийлаштирилган 10 м2 йер майдони учун 300-400 граммдан ёки маданийлаштирилмаган 10 м2 майдон учун 500-600 граммдан;",
  "Sh_card2": "Ўсимликларни қатор оралиғига уларни екиш даврида 1 м узунликдаги қатор учун 4-5 граммдан, ёки битта екиш чуқурчаси учун 2-3 граммдан.",
  "Sh_card3": "   Oʼsimliklarning rivojlanish davrlarida 10 m2 ekin maydoniga donalashtirilgan (quruq) turidan 80-100 grammdan va 10 litr suvda suyultirilgan suspenziyasidan oʼshancha maydonga 50-60 grammdan",
  "Sh_card4": "   Кўп йиллик мевали дарахтлар учун кўчатларни екиш пайтида ҳар битта кўчат чуқурчаси ҳисобига 500-600 граммдан ва уларнинг ривожланиш пайтларида ерта баҳорда ва гуллагандан кейин кўчатлар екилган 1 м2 майдонга 20-50 граммдан;",
  "Sh_card5": "  Иссиқхоналар шароитларида йерни ишлов бериш аммаллари билан биргаликда ҳар 1 м2 майдон учун 40-60 граммдан",
  "Sh_card6": "  Суперфосфат ўғитини кеч куздаги йер ишлов бериш пайтида калийли ўғитлар билан бирга ва ерта баҳор ва ёз ойлари мавсумларида азотли ва калийли ўғитлар билан бирга берилиши тавсия қилинади.",
  "Sh_card7_title": " Картошка",
  "Sh_card7": " Фосфатлар кузда ёки баҳорда тайёргарлик ишларида қўлланилади. Гўнг чиқаришнинг грануляция қилинган шакли янада самарали ҳисобланади. Ҳар бир қудуққа гранулалар қўшилади. 3-4 грамм. Бундан ташқари, тезлигида йерга тарқалиб кетишингиз мумкин 20 гр. 1 м2 учун.",
  "Sh_card8_title": " Помидорлар",
  "Sh_card8": " Суперфосфат ўғитини кеч куздаги йер ишлов бериш пайтида калийли ўғитлар билан бирга ва ерта баҳор ва ёз ойлари мавсумларида азотли ва калийли ўғитлар билан бирга берилиши тавсия қилинади.",
  "Sh_card9_title": " Қовоқ екинлари",
  "Sh_card9": " Йерни йекишдан олдин тупроқни ўғитлашда йерни минераллар билан бойитади 30 гр. 1 м2 учун. Сувга олдиндан суюлтириладиган йер-хотин суперфосфат ёрдамида ёш асирларни фаол ривожланиш босқичида. Яшилларни қайта ишлашда йеритма тушмаслиги керак",
  "Sh_card10_title": " Қулупнай",
  "Sh_card10": " Йечимни тайёрлаш учун суперфосфат олинади ва сув тенг нисбатда бўлади ва суюқлик қаторлар орасига қўшилади. Кузда ёки йерта баҳорда сиз қушларнинг қорин бўшлиғида гумус ёки инфüзён аралашмаси қўша оласиз. Дозалаш: 60 гр. минерал комплекси 5 кг чиринди, 15 гр. 1 м2 учун калий тузи.",

  "F_info": "Оддий ёки аммонизацияланган суперфосфат ўғити цитрат эритмаларидан эрийдиган  самарали фосфорли ўғитлар ҳисобланади.",
  "F_bolim": "Бўлимлар",
  "F_haqida": "Биз Ҳақимизда",
  "F_mahsulot": "Маҳсулот",
  "F_xizmatlar": "Хизматлар",
  "F_aloqa": "Aлоқа",
  "F_manzil": "Бизнинг Манзил",
  "F_kocha": "Жиззах шаҳри Aл-хоразмий кўчаси 18-хонадон",
  "F_xarita": "Манзилимиз Харитаси"
  



  
  
  
}